Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_hakee_maaraaikaista_toimistosihteeria.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät hakee määräaikaista toimistosihteeriä
sms: Sääʹmteʹǧǧ ååcc mieʹrräiggsaž koontârpiisar

source: Työ alkaa rahoituksen varmistuessa sopimuksen mukaan ja kestää 31.12.2019 asti.
sms: Tuâjj älgg, ko teäggtõõzz raʹvvjet, suåppmõõžž mieʹldd da peštt 31.12.2019 räjja.

source: Toimistosihteerin tehtäviin kuuluvat mm.
sms: Koontârpiisar tuõjju koʹlle jm.

source: yhteispohjoismaisen saamen kielten ammatti- ja resurssikeskus Sámi Giellagáldun toimistotehtävät, arkistointi, kokousten järjestäminen sekä kirjanpitotehtävistä huolehtiminen,
sms: õhttsažtâʹvvjân n m allaš sääʹmǩiõli ämmat- da resursskõõskõs Sääʹm Ǩiõllkaʹlddi koontârtuâj, arkivâsttmõš, såbbri riâššmõš di ǩeeʹrjtueʹllʼjõstuâjain huõlâânnmõš,

source: tarvittaessa hoitaa yleisen toimiston maksuliikennettä ja myyntilaskutusta sekä muita avustavia talous- ja yleishallinnon sekä muita hallintopäällikön erikseen määräämiä tehtäviä.
sms: taarb mieʹldd håiddad takai konttâr mähssjååttlõõǥǥ da kaaupšemlaasktummuž di jeeʹres vieʹǩǩteei tällõs- da takaivaaldâšm di jeeʹres vaaldâšmjååʹđteei jeeʹrab mieʹrreem tuâjaid.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (saamelaiskäräjistä annettu asetus 1727/1995).
sms: Šiõttõsvuâđlaž ââʹntemõõlǥtõssân lij tuâj õõlǥtem škooultõs da lââʹssen õõlǥtet sääʹmǩiõl tääid (sääʹmteeʹǧǧest uvddum asetõs 1727/1995).

source: Tehtävän menestyksellistä hoitamista edesauttavat hyvä saamen kielen suullinen ja kirjallinen taito sekä monipuolinen kokemus toimistotehtävistä.
sms: Tuâj oʹnnsteeʹjjes håiddmõõžž ooudâsveʹǩǩe šiõǥǥ sääʹmǩiõl njäälmlaž da ǩeerjlaž silttõs di määŋgpeällsaž ǩiõččlâsttmõš koontârtuâjain.

source: Lisäksi myös ruotsin tai norjan kielen taito edesauttavat tehtävän hoitamista.
sms: Lââʹssen še ruõcc- leʹbe taarrǩiõl täidd ooudâsveʹǩǩe tuâj håiddmõõžž.

source: Työ vaatii hyviä ATK-taitoja, omatoimisuutta, suunnitelmallisuutta, järjestelmällisyyttä, tarkkuutta, järjestelykykyä, huolellisuutta, kykyä hoitaa useita eri tehtäviä samanaikaisesti sekä yhteistyö- ja vuorovaikutustaitoja.
sms: Tuâjj õõlǥat šiõǥǥ ATǨ-tääidaid, jiõččtuåimlažvuõđ, plaanmeâldlaž tuåimmjemnääʹl, jieʹrǧǧesvuõđ, tääʹrǩesvuõđ, jäʹrjstõõllâmoodd, oodd håiddad määŋgid jeeʹres tuâjaid seämma ääiʹj di õhttsažtuâjj- da vuârrvaaiktõstääidaid.

source: Kyky joustavaan tiimityöskentelyyn ja positiivinen asenne ovat myös tärkeitä.
sms: Odd võõneei joukkreâuggmõʹšše da positiivlaž fiʹttjõs lie še tääʹrǩes ääʹšš.

source: Keskuksen tehtävänä on yhdessä saamelaiskäräjien kanssa yhteispohjoismaisen kieliyhteistyön vahvistaminen ja kehittäminen, saamen kielen vahvistaminen ja kehittäminen niin, että kunkin kieliryhmän yksilölliset tarpeet, haasteet ja voimavarat huomioidaan ja saamen kielen elävöittäminen ja turvaaminen tulevaisuudessa.
sms: Kõõskõõzz tuâjjan lij õõutsââʹjest Sääʹmtiiʹǧǧivuiʹm õhttsažtâʹvvjânnmallaš ǩiõllõhttsažtuâj ravvummuš da ooudâsviikkmõš, sääʹmǩiõl ravvummuš da ooudâsviikkmõš nuʹtt, što taarbid, vaʹǯǯtõõzzid da resuursid vääʹldet lokku jeeʹres ǩiõlljoouki tääʹzzest da sääʹmǩiõl jeälltummuš da staanummuš pueʹttiääiʹjest.

source: Toimistosihteeri on palvelussuhteessa Suomen saamelaiskäräjiin ja palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason VI ja II ryhmän mukaan (peruspalkka 1868,01 euroa/kk).
sms: Koontârpiisar lij tuâjjkõskkvuõđâst Lääʹddjânnam Sääʹmtegga da päʹlǩǩõs meäʹrtââvv Lääʹddjânnam Sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯelvuõtt-tääʹzz VI da II joouk mieʹldd (vuâđđpäʹlǩǩ lij 1868,01 euʹrred/mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩ lââʹssen määuʹset 24 % sääʹmvuuʹd lââʹzz da tuâjjǩiõččlâsttmõõžž mieʹldd meäʹrtõõvvi ǩiõččlâʹsttemlõõʹzzid.

source: Toimipaikka sijaitsee Saamelaiskäräjien sihteeristössä Sajoksessa.
sms: Tuåimmpäiʹǩǩ lij Sääʹmteeʹǧǧ piisarkååʹddest Sajoozzâst.

source: Työssä noudatetaan kahden kuukauden koeaikaa.
sms: Tuâjast jääʹǩǩtet kueiʹt mannu teʹsttpââʹj.

source: Hakemukset liitteineen tulee toimittaa Suomen Saamelaiskäräjien sihteeristöön 31.12.2018 klo 16.00 mennessä sähköpostitse osoitteeseen info(at)samediggi.fi Lisätietoja työstä antaa ma. saamen kieliasiain sihteeri Marko Marjomaa marko.marjomaa(at)samediggi.fi.
sms: Ooccmõõžžid mieʹlddõõzzeezvuiʹm âlgg tuåimted Lääʹddjânnam Sääʹmteeʹǧǧ piisarkådda 31.12.2018 č. 16.00 mõõneeʹst neʹttpååʹšt mieʹldd addrõʹsse info(at)samediggi.fi . Lââʹssteâđaid tuâjast oudd mä. sääʹm ǩiõllaaʹšši piisar Marko Marjomaa marko.marjomaa(at)samediggi.fi .

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi .
sms: Sääʹmteeʹǧǧ tuåimmjummša vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi .

source: Inarissa 17.12.2018 Saamelaiskäräjät
sms: Aanrest 17.12.2018 Sääʹmteʹǧǧ
